Repository: marek657/european-cv
Catalog: Resources/translations/trexima_european_cv.*.xlf
Languages: de

source: Európsky životopis
de: Lebenslauf

source: Certifikácia
de: Zertifikationen

source: Citácie
de: Quellenangaben

source: Členstvá
de: Mitgliedschaften

source: Konferencie
de: Konferenzen

source: Kurzy
de: Kurse

source: Prezentácie
de: Präsentationen

source: Projekty
de: Projekte

source: Publikácie
de: Publikationen

source: Referencie
de: Referenzen

source: Semináre
de: Seminare

source: Vyznamenania a ocenenia
de: Auszeichnungen und Preise

# loco:$3
source: OSOBNÉ ÚDAJE
de: PERSÖNLICHE DATEN

# loco:$4
source: Pohlavie
de: Geschlecht

# loco:$5
source: Dátum narodenia
de: Geburtsdatum

# loco:$6
source: Štátna príslušnosť
de: Nationalität

# loco:$7
source: ZAMESTNANIE, O KTORÉ SA UCHÁDZATE
de: ANGESTREBTE STELLE

# loco:$8
source: PRAX
de: BERUFSERFAHRUNG

# loco:$9
source: Prebieha
de: Heute

# loco:$10
source: Odvetvie
de: Tätigkeitsbereich oder Branche des Arbeitgebers

# loco:$11
source: VZDELÁVANIE A PRÍPRAVA
de: SCHUL UND BERUFSBILDUNG

# loco:$13
source: OSOBNÉ ZRUČNOSTI
de: PERSÖNLICHE FÄHIGKEITEN

# loco:$14
source: Materinský jazyk
de: Muttersprache(n)

# loco:$15
source: Ďalšie jazyky
de: Andere Sprache(n)

# loco:$16
source: POROZUMENIE
de: VERSTEHEN

# loco:$17
source: HOVORENIE
de: SPRECHEN

# loco:$18
source: PÍSANIE
de: SCHREIBEN

# loco:$19
source: Počúvanie
de: Hören

# loco:$20
source: Čítanie
de: Lesen

# loco:$21
source: Ústna interakcia
de: An Gesprächen teilnehmen

# loco:$22
source: Samostatný ústny prejav
de: Zusammenhängendes Sprechen

# loco:$23
source: Úrovne
de: Niveau

source: A1 a A2: Používateľ základov jazyka
de: A1 und A2: Elementare Sprachverwendung

source: B1 a B2: Samostatný používateľ
de: B1 und B2: Selbstständige Sprachverwendung

source: C1 a C2: Skúsený používateľ
de: C1 und C2: Kompetente Sprachverwendung

# loco:$27
source: Komunikačné zručnosti
de: Kommunikative Fähigkeiten

# loco:$28
source: Organizačné a riadiace zručnosti
de: Organisations und Führungstalent

# loco:$29
source: Pracovné zručnosti
de: Berufliche Fähigkeiten

# loco:$31
source: SEBAHODNOTENIE
de: SELBSTBEURTEILUNG

# loco:$32
source: Spracovanie informácií
de: Datenverarbeitung

# loco:$33
source: Komunikácia
de: Kommunikation

# loco:$34
source: Vytváranie obsahu
de: Erstellung von Inhalten

# loco:$35
source: Bezpečnosť
de: Sicherheit

# loco:$36
source: Riešenie problémov
de: Problemlösung

# loco:$37
source: Ďalšie zručnosti
de: Sonstige Fähigkeiten

# loco:$38
source: VODIČSKÝ PREUKAZ
de: FŰHRERSCHEIN

# loco:$39
source: Som aktívny vodič
de: Ich bin ein aktiver Autofahrer

# loco:$40
source: DOPLŇUJÚCE INFORMÁCIE
de: ZUSÄTZLICHE INFORMATIONEN

# loco:$41
source: PRÍLOHY
de: ANLAGEN

# loco:$43
source: Muž
de: Männlich

# loco:$44
source: Žena
de: Weiblich

# loco:$45
source: EKR úroveň 1
de: EQR Niveau 1

# loco:$46
source: EKR úroveň 2
de: EQR Niveau 2

# loco:$47
source: EKR úroveň 3
de: EQR Niveau 3

# loco:$48
source: EKR úroveň 4
de: EQR Niveau 4

# loco:$49
source: EKR úroveň 5
de: EQR Niveau 5

# loco:$50
source: EKR úroveň 6
de: EQR Niveau 6

# loco:$51
source: EKR úroveň 7
de: EQR Niveau 7

# loco:$52
source: EKR úroveň 8
de: EQR Niveau 8

# loco:$53
source: slovenský
de: slowakisch

# loco:$54
source: český
de: Tschechisch

# loco:$55
source: anglický
de: Englisch

# loco:$56
source: nemecký
de: Deutsch

# loco:$57
source: ruský
de: Russisch

# loco:$58
source: ukrajinský
de: Ukrainisch

# loco:$59
source: poľský
de: Polnisch

# loco:$60
source: maďarský
de: Ungarisch

# loco:$61
source: francúzsky
de: Französisch

# loco:$62
source: taliansky
de: Italienisch

# loco:$63
source: španielsky
de: Spanisch

# loco:$64
source: portugalský
de: Portugiesisch

# loco:$65
source: holandský
de: Holländisch

# loco:$66
source: dánsky
de: Dänisch

# loco:$67
source: fínsky
de: Finnisch

# loco:$68
source: švédsky
de: Schwedisch

# loco:$69
source: nórsky
de: Norwegisch

# loco:$70
source: grécky
de: Griechisch

# loco:$71
source: islandský
de: Isländisch

# loco:$72
source: írsky
de: Irisch

# loco:$73
source: lotyšský
de: Lettisch

# loco:$74
source: estónsky
de: Estnisch

# loco:$75
source: litovský
de: Litauisch

# loco:$76
source: slovinský
de: Slowene

# loco:$77
source: maltský
de: Maltesisch

# loco:$78
source: rumunský
de: Rumänisch

# loco:$79
source: bulharský
de: Bulgarisch

# loco:$80
source: chorvátsky
de: Kroatisch

# loco:$81
source: srbský
de: Serbisch

# loco:$82
source: latinský
de: Latein

# loco:$83
source: čínsky (mandarínčina)
de: Chinesisch (Mandarin)

# loco:$84
source: vietnamský
de: Vietnamesisch

# loco:$85
source: japonský
de: Japanisch

# loco:$86
source: kórejský
de: Koreanisch

# loco:$98
source: Nemám vodičský preukaz
de: Ich habe keinen Führerschein

# loco:$99
source: Mám vodičský preukaz
de: Ich habe einen Führerschein

# loco:$100
source: Bežný vodičský preukaz
de: Standard-Führerschein

# loco:$101
source: Skupina AM
de: Klasse AM

# loco:$102
source: Skupina B
de: Klasse B

# loco:$103
source: Podskupina B1
de: Klasse B1

# loco:$104
source: Nadštandardný vodičský preukaz
de: Überstandard-Führerschein

# loco:$105
source: Skupina A
de: Klasse AM

# loco:$106
source: Podskupina A1
de: Klasse A1

# loco:$107
source: Podskupina A2
de: Klasse A2

# loco:$108
source: Skupina C
de: Klasse C

# loco:$109
source: Podskupina C1
de: Klasse C1

# loco:$110
source: Skupina D
de: Klasse D

# loco:$111
source: Podskupina D1
de: Klasse D1

# loco:$112
source: Skupina B + E
de: Klasse B + E

# loco:$113
source: Skupina C + E
de: Klasse C + E

# loco:$114
source: Skupina D + E
de: Klasse D + E

# loco:$115
source: Podskupina C1 + E
de: Klasse C1 + E

# loco:$116
source: Podskupina D1 + E
de: Klasse D1 + E

# loco:$117
source: Skupina T
de: Klasse T

# loco:$118
source: Počet km
de: Anzahl der km

# loco:$119
source: Používateľ so základnými zručnosťami
de: Elementare Verwendung

# loco:$120
source: Samostatný používateľ
de: Selbstständige Verwendung

# loco:$121
source: Nižšie stredné odborné vzdelanie
de: Lower secondary vocational education

# loco:$122
source: Stredné odborné vzdelanie
de: Secondary vocational education

# loco:$123
source: Úplné stredné odborné vzdelanie
de: Full secondary vocational education

# loco:$124
source: Úplné stredné všeobecné vzdelanie (gymnázium)
de: Full secondary general education (grammar school)

# loco:$125
source: Vyššie odborné vzdelanie
de: Higher professional education

# loco:$126
source: Vysokoškolské vzdelanie prvého stupňa
de: First degree university degree

# loco:$127
source: Vysokoškolské vzdelanie druhého stupňa
de: Second degree university degree

# loco:$128
source: Vysokoškolské vzdelanie tretieho stupňa
de: Third degree university degree

# loco:$129
source: Základné vzdelanie
de: Basic education

# loco:$130
source: Digitálne zručnosti
de: Digitale Fähigkeiten
